export const data = [
	{
		p1: '测试数据1',
		p2: '测试数据2',
		p3: '测试数据3',
		p4: '测试数据4',
	},
	{
		p1: '测试数据1',
		p2: '测试数据2',
		p3: '测试数据3',
		p4: '测试数据4',
	},
	{
		p1: '测试数据1',
		p2: '测试数据2',
		p3: '测试数据3',
		p4: '测试数据4',
	},
	{
		p1: '测试数据1',
		p2: '测试数据2',
		p3: '测试数据3',
		p4: '测试数据4',
	},
	{
		p1: '测试数据1',
		p2: '测试数据2',
		p3: '测试数据3',
		p4: '测试数据4',
	},
	{
		p1: '测试数据1',
		p2: '测试数据2',
		p3: '测试数据3',
		p4: '测试数据4',
	},
	{
		p1: '测试数据1',
		p2: '测试数据2',
		p3: '测试数据3',
		p4: '测试数据4',
	},
	{
		p1: '测试数据1',
		p2: '测试数据2',
		p3: '测试数据3',
		p4: '测试数据4',
	}
];